Repository: SmartBoY10/pharmline
Catalog: locale/*/LC_MESSAGES/django.po
Languages: uz

source: О компании
uz: Kompaniya h

source: Статьи
uz: Maqolalar

source: ПОДРОБНЕЕ
uz: BATAFSIL

source: ВЫСОКОКАЧЕСТВЕННЫЕ НЕОБХОДИМЫЕ ПРЕПАРАТЫ
uz: YUQORI SIFATLI KERAKLI MAHSULOTLAR

source: Наши преимущества
uz: Bizning afzalliklarimiz

source: Партнёрство
uz: Hamkorlik

source: У нас отлаженная и гибкая система взаимоотношений между партнёрами в нашей республике и за её пределами.
uz: Bizda respublikamizdagi va chet eldagi sheriklar o'rtasida yaxshi ishlaydigan va moslashuvchan munosabatlar tizimi mavjud.

source: Доступность
uz: Mavjudligi

source: Мы удовлетворяем население экономически доступными лекарственными средствами и препаратами медицинского назначения, во всех уголках Узбекистана.
uz: Biz O'zbekistonning barcha burchaklarida aholini iqtisodiy jihatdan arzon dori-darmon va tibbiy buyumlar bilan qondiramiz.

source: Инновации
uz: Inovatsiyalar

source: Мы внедряем современные, высокотехнологичные лекарственные средства и медицинские изделия, для повышения эффективности лечения и улучшения качества жизни пациентов.
uz: Davolash samaradorligini oshirish va bemorlarning hayot sifatini yaxshilash uchun zamonaviy, yuqori texnologik dorilar va tibbiy mahsulotlarni joriy etamiz.

source: КАТАЛОГ
uz: KATALOG

source: Оставьте заявку
uz: So'rov qoldiring

source: Вы можете оставить заявку для консультации<br> или заказа препаратов
uz: Siz konsultatsiya yoki dorilarni buyurish uchun<br> so'rov qoldirishingiz mumkin

source: Заполните пожалуйста поля
uz: Iltimos, maydonlarni to'ldiring

source: Вся продукция реализуется для оптовых покупателей
uz: Barcha mahsulotlar ulgurji xaridorlarga sotiladi

source: Действующее вещество:
uz: Ta'sir etuvchi modda

source: Показание препарата:
uz: Preparatning ko'rsatmasi:

source: Сум
uz: So'm

source: ЗАКАЗАТЬ
uz: BUYURTMA QILISH

source: Дополнительная информация:
uz: Qo'shimcha ma'lumotlar:

source: Действие препарата:
uz: Preparat ta'siri:

source: Состав:
uz: Tarkibi:

source: Формы выпуска:
uz: Chiqarish shakllari:

source: Лекарственные средства
uz: Dori vositalari

source: Медицинские изделия
uz: Tibbiyot anjomlari

source: ЗА ГОДЫ РАБОТЫ МЫ ЗАРЕКОМЕНДОВАЛИ СЕБЯ
uz: KO'P YILLIK FAOLIYATIMIZ DAVOMIDA BIZ O'ZIMIZNI

source: КАК НАДЖЕНЫЙ ПАРТНЕР
uz: FARMATSEVTIK MARKETING SOHASIDA

source: В ОБЛАСТИ ФАРМАЦЕВТИЧЕСКОГО МАРКЕТИНГА
uz: ISHONCHLI HAMKOR SIFATIDA TAVSIYA ETDIK

source: Услуги
uz: Xizmatlar

source: Регистрация, перерегистрация, внесение изменений в материалы регистрационного досье.
uz: Ro'yxatga olish, qayta ro'yxatdan o'tkazish, ro'yxatga olish ma'lumotlari materiallariga o'zgartirishlar kiritish.

source: Аудит материалов регистрационного досье с целью регистрации, перерегистрации, внесения изменений в материалы регистрационного досье.
uz: Ro'yxatga olish, qayta ro'yxatdan o'tkazish, ro'yxatga olish hujjatlari materiallariga o'zgartirishlar kiritish maqsadida ro'yxatdan o'tish materiallari auditi.

source: Подготовка (сбор, доработка) материалов регистрационного досье, согласно требований законодательства.
uz: Qonunchilik talablariga muvofiq ro'yxatdan o'tish materiallarini tayyorlash (yig'ish, qayta ko'rib chiqish).

source: В «Pharmline Plus» создано несколько подразделений по продвижению препаратов. Подразделения выделены по производителю и по характеру продукции нацеленной на определенную целевую аудиторию.
uz: «Pharmline Plus» bir nechta dori-darmonlarni tarqatish bo'limlarini tashkil etdi. Bo'linmalar ishlab chiqaruvchilar va aniq maqsadli auditoriyaga yo'naltirilgan mahsulotlar xususiyati bo'yicha taqsimlanadi.

source: Подразделения нацелены на взаимодействие с целевыми группами:
uz: Bo'limlar maqsadli guruhlar bilan o'zaro aloqada bo'lishga qaratilgan:

source: Госпитальные закупы
uz: Kasalxonalarni sotib olish

source: Аптечные продажи, работа с провизорами и первостольниками аптек
uz: Dorixonalarni sotish, farmatsevtlar va farmatsevtlar bilan ishlash

source: Врачи первичного амбулаторного звена
uz: Birlamchi ambulatoriya vrachlari

source: Узкопрофильные клиники и специалисты (онкология, гематология, эндокринология, неврология и др.)
uz: Tor profilli klinikalar va mutaxassislar (onkologiya, gematologiya, endokrinologiya, nevrologiya va boshqalar)

source: Также наша компания оказывает следующие услуги по дистрибуции:
uz: Shuningdek, bizning kompaniyamiz quyidagi tarqatish xizmatlarini taqdim etadi:

source: Предоставление информации о востребованных лекарственных средств на рынке;
uz: Bozorda talab qilinadigan dori vositalari to'g'risida ma'lumot berish;

source: Организация и контроль поставки лекарственных средств через поставщиков/дистрибьюторов;
uz: Yetkazib beruvchilar/tarqatuvchilar orqali dori-darmonlarni etkazib berishni tashkil etish va nazorat qilish;

source: Консультации по ценовой политике в отношении лекарственных препаратов.
uz: Dori vositalarining narx siyosati bo'yicha maslahat.

source: “Pharmline Plus ” за годы работы зарекомендовала себя, как надежный партнер в области фармацевтического маркетинга, предоставляющая услуги высокого качества. Основной целью “Pharmline Plus ” является, быть гибкой и клиент ориентированной командой профессионалов, способной обеспечить высокий уровень сервиса.
uz: Ko'p yillar davomida Pharmline Plus o'zini yuqori sifatli xizmatlar ko'rsatadigan farmatsevtika marketingi sohasida ishonchli sherik sifatida namoyon etdi. Pharmline Plus-ning asosiy maqsadi - bu yuqori darajadagi xizmat ko'rsatishga qodir bo'lgan moslashuvchan va mijozlarga yo'naltirilgan mutaxassislar jamoasi.

source: Видео ролики
uz: Video lavhalar

source: г. Ташкент, 100105, улица
uz: Toshkent, 100105,

source: Оккурган, д.31
uz: Oqqo'rg'on ko'chasi, 31-uy

source: Выбор языка
uz: Tilni tanlash

source: Главная
uz: Asosiy

source: Каталог
uz: Katalog

source: Видео
uz: Video
